/* 
  ITDeviceProcessViewCtrl.strings
  iToolsMain

  Created by Aaron on 8/28/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"ImportAlertTitle"              = "具有相同名称的文件将被覆盖，这可能会导致系统损坏，你确定要继续吗？";

"RemoveAlertTitle"              = "删除文件可能会导致系统损坏，你确定要继续吗？";
"RemoveAlertDefaultButton"      = "确定";
"RemoveAlertAlternateButton"    = "取消";

"USB Disk"              = "U盘";
"File System"           = "文件系统";
"File System User"      = "文件系统（用户）";
"File System Jailbreak" = "文件系统（越狱）";
"Apps User"             = "程序（用户）";
"Apps Jailbreak"        = "程序（系统）";
"Voice Memo"            = "语音备忘录";
"Wallpaper"             = "墙纸";
"Ringtone"              = "系统来电铃声";
"SMS Ringtone"          = "系统短信铃声";
"PXL Trash"             = "PXL垃圾目录";
"Cydia"                 = "Cydia安装目录";
"Installous"            = "Installous安装目录";

"ContextMenuImport"         = "导入";
"ContextMenuRemove"         = "删除";
"ContextMenuExport"         = "导出";
